/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.cancel"               = "Không";
"zanalytics.bug.alert.title"                = "Muốn chia sẻ gì đó với chúng tôi?";
"zanalytics.feedback.navbar.title.feedback"             = "Ý kiến phản hồi";
"zanalytics.feedback.navbar.title.reportbug"            = "Báo Cáo Lỗi";
"zanalytics.feedback.navbar.title.helpme"               = "Hãy Giúp Tôi";

"zanalytics.feedback.navbar.title.systemlogs"             = "Nhật Ký Hệ Thống";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "Thông tin Chẩn đoán";

"zanalytics.bug.alert.dontshowagain"            = "Không hiển thị lại";
"zanalytics.bug.alert.title.helpme"            = "Hãy giúp tôi";

"zanalytics.bug.alert.message.savetolocal"         = "Rất tiếc.. Chúng tôi không thể gửi báo cáo lỗi, bạn có muốn lưu hình chụp màn hình hay không?";



"zanalytics.feedback.email.title"                = "Địa chỉ email";


"zanalytics.bug.detectscreen.title"       = "Tìm thấy một cái gì đó thú vị?";

"zanalytics.bug.alert.detectscreen.yes"                      = "Có";
"zanalytics.bug.alert.detectscreen.no"                       = "Không";

"zanalytics.bug.alert.detectscreen.share" = "Chia sẻ";
"zanalytics.bug.alert.detectscreen.dontshow" = "Đừng hỏi lại";

"zanalytics.bug.annotate.button.title"                       = "Chú thích lỗi này dùng các công cụ bên dưới";


"zanalytics.feedback.failed.alert.description" = "Không thể gửi ý kiến phản hồi, vui lòng thử lại!";


"zanalytics.feedback.success.alert.description" = "Cám ơn bạn đã gửi ý kiến phản hồi!";


"zanalytics.feedback.common.alert.title.add.photos" = "Thêm Ảnh";
"zanalytics.feedback.common.alert.title.alert" = "Cảnh báo";
"zanalytics.feedback.common.button.title.back" = "Trở lại";
"zanalytics.feedback.common.button.title.cancel" = "Hủy";
"zanalytics.feedback.common.button.title.close" = "Đóng";
"zanalytics.feedback.common.button.title.ok" = "OK";

"zanalytics.feedback.textview.placeholder"           = "Chúng tôi sẽ lắng nghe kỹ. Hãy cho chúng tôi biết suy nghĩ của bạn.";
"zanalytics.bug.textview.placeholder"           = "Bạn có gặp bất kỳ vấn đề nào khi sử dụng ứng dụng của chúng tôi hay không? Hãy cho chúng tôi biết.";
"zanalytics.help.textview.placeholder"           = "Chúng tôi sẽ cố khắc phục và giúp bạn!";

"zanalytics.feedback.add.photos.alert.description" = "Chưa đính kèm ảnh, mở bộ sưu tập ảnh và thêm ảnh!";

"zanalytics.feedback.add.photos.alert.open" = "Mở Ảnh";


"zanalytics.feedback.access.photos.alert.description" = "Ứng dụng %@ không được phép truy cập ảnh của bạn.\nĐể cho phép truy cập, vào: Thiết Lập  > Bảo Mật  > Ảnh > %@";

"zanalytics.feedback.access.photos.alert.settings" = "Thiết lập";

"zanalytics.feedback.label.title.anonymous" = "Ẩn danh";

"zanalytics.feedback.navbar.button.title.send" = "Gửi";
"zanalytics.feedback.navbar.button.title.next" = "Kế tiếp";
"zanalytics.feedback.navbar.button.title.done" = "Hoàn tất";
"zanalytics.feedback.navbar.button.title.editphotos" = "Sửa Ảnh";
"zanalytics.feedback.navbar.button.title.addmore" = "Thêm Nữa";
"zanalytics.feedback.navbar.button.title.attach" = "Đính kèm";
"zanalytics.feedback.navbar.button.title.delete" = "Xóa";


"zanalytics.feedback.navbar.title.taptoedit" = "Chạm Vào Để Sửa";
"zanalytics.feedback.navbar.title.editor" = "Trình biên tập";
"zanalytics.feedback.navbar.title.choosephotos" = "Chọn Ảnh";
"zanalytics.feedback.navbar.title.selectphotos" = "Chọn Ảnh";
"zanalytics.feedback.navbar.title.photoselected" = "Ảnh Đã Chọn";
"zanalytics.feedback.navbar.title.photosselected" = "Ảnh đã chọn";

"zanalytics.feedback.accessory.title.systemlogs" = "Bao Gồm Nhật Ký Hệ Thống";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Bao Gồm Thông Tin Chẩn Đoán";
"zanalytics.feedback.accessory.button.title.view" = "Xem";

"zanalytics.feedback.picker.image.notfound" = "Không Tìm Thấy Ảnh";

"zanalytics.feedback.attachments.title" = "Tài liệu đính kèm(%i)";

"zanalytics.feedback.privacy.consent.description" = "Chúng tôi đề nghị bạn gửi kèm bản ghi console log và thông tin chẩn đoán bởi nó sẽ giúp các chuyên gia phát triển của chúng tôi hiểu rõ hơn ý kiến phản hồi mà quý vị chia sẻ.";

"zanalytics.feedback.privacy.consent.clogs.title" = "Console Logs";

"zanalytics.feedback.privacy.consent.dinfo.title" = "Thông Tin Chẩn Đoán";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "Thông tin khác";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Thông tin thiết bị";

"zanalytics.feedback.privacy.consent.cancel" = "Hủy";

"zanalytics.feedback.privacy.consent.openmailapp" = "Mở trong thư";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "Luôn luôn gửi";
